export const starsDescrList: string[] = [
  'Жах: Серіал зовсім не вартий перегляду. Жахлива ідея, погана режисура, відсутність відчуття гумору і глибини.',
  'Дуже слабо: Серіал має низьку якість, занадто банальний або занадто складний сюжет, нецікаві персонажі, нудна режисура та погані ефекти.',
  'Переважно погано: Серіал має деякі позитивні моменти, але загалом він поганий.Можливо, сюжет не такий поганий, але погана акторська гра та режисура, або навпаки.',
  'Середній рівень: Серіал не вражає своєю оригінальністю або надзвичайною якістю, але він також не заслуговує на низький бал.',
  "Прийнятно: Серіал можна переглянути, але він не є особливо запам'ятовувальним або вражаючим.",
  'Добре: Серіал має свої позитивні моменти, але він також має недоліки.Він добре зроблений, але не вражає своєю оригінальністю або якістю.',
  'Дуже добре: Серіал має свої позитивні моменти, які роблять його вартою уваги.Є оригінальна ідея, добра режисура, хороша акторська гра та ефекти.',
  'Відмінно: Серіал дуже добре зроблений, має оригінальну ідею, глибокі персонажі, непередбачуваний сюжет та вражаючі ефекти',
  "Шедевр: Серіал вражає своєю оригінальністю, якістю та глибиною.Є непередбачуваний сюжет, хороша режисура, незабутні персонажі та вражаючі ефекти.Це твір мистецтва, який обов'язково варто переглянути.",
  'Шедевр, який вартий перегляду: Серіал є одним з найкращих у своєму жанрі.Він має все - оригінальну ідею, глибоких персонажів, неймовірну режисуру та вражаючі ефекти.Це шедевр, який варто переглянути не тільки фанатам жанру, але і тим, хто просто любить дивитися хороше кіно чи серіали.',
];
